/* Localized versions of Info.plist keys */

CFBundleName = "AirPort Utility 5.6";
CFBundleDisplayName = "AirPort Utility 5.6";
CFBundleHelpBookName = "AirPort Utility Help";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "AirPort Base Station Configuration";
"AirPort Base Station Binary" = "AirPort Base Station Binary";